/* Localized versions of Info.plist keys */

CFBundleName = "Criar folha de contacto PDF";

AMName = "Nova folha de contacto PDF";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Fotografias";

/*  AMDefaultParameters localized strings  */
fileName = "Nova folha de contacto";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "Os nomes originais não são alterados.";
AMDResult = "Um ficheiro PDF com versões redimensionadas de imagens.";
AMDSummary = "Esta acção cria uma folha de contacto PDF com as imagens passadas.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */